tap "caskroom/cask"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
brew "fzf"
brew "node"
brew "python"
brew "yarn"
cask "mactex-no-gui"
cask "docker"
cask "firefox"
cask "font-fira-sans"
cask "font-fira-code"
cask "iterm2"
cask "jetbrains-toolbox"
cask "keka"
cask "slack"
cask "spotify"
cask "telegram"
